Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-314.html.tmx
Source language: nob
Languages: sme

source: Justiskomitéen følger Sametingets behandling av finnmarksloven
sme: Stuorradikki justislávdegotti guldalit Finnmárkoláhka-gieđahallama

source: Stortingets justiskomité ved leder og saksordfører for Finnmarksloven Trond Helleland og medlemmene Knut Storberget og Finn Kristian Marthinsen vil være til stede på plenumsmøtet og følge behandlingen av Finnmarksloven.
sme: Stuorradikki Justislávdegotti jođiheaddji ja Finnmárkolága ááššejođiheaddji Trond Helleland ja miellahtut Knut Storberget ja Finn Kristian Marthinsen áigot boahtit dievasčoahkkimii ja guldalit Finnmárkoláhka-gieđahallama.

source: Publisert av Hivand , Pål.
sme: Almmuhan Hivand , Pål.

source: Første gang publisert 12.05.2005
sme: Vuosttaš geardde almmuhan 12.05.2005

source: Finn Kristian Marthinsen (KrF) , Trond Helleland (H) og Knut Storberget (Ap) fra Stortingets justiskomité.
sme: Finn Kristian Marthinsen (KrF) , Trond Helleland (H) ja Knut Storberget (Ap) Stuorradiggi justislávdegottis.

source: Sametingets plenumsmøte 13. mai starter kl. 08.30 for å gi justiskomitéens medlemmer anledning til å holde innlegg til Sametinget om lovinnstillingen.
sme: Sámedikki miessemánu 13. b. dievasčoahkkin álggahuvvo dii. 08.30 vai justiisalávdegotti lahtut ožžot sáhkavuoruid Sámediggái láhkaevttohusa birra.

source: Plenumsmøtet avsluttes kl. 14.30 , og umiddelbart etterpå vil det bli avholdt pressekonferanse.
sme: Dievasoahkkin nohká dii. 14.30 , ja dalán maŋŋá álgá preassakonferánsa.
